Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.02.03.14_fin.txt.tmx
Source language: fin
Languages: sme

source: JAA TWITTERIIN JAA FACEBOOKIIN JAA PINTERESTIIN Uuden metsähallituslain ja saamelaiskäräjälain valmistelusta Metsähallituslain saamelaisia koskevia pykäliä valmistellut työryhmä sai valmiiksi esityksensä viime torstaina.
sme: Ođđa meahcceráđđehuslága ja sámediggelága válmmaštallamis Bargojoavku, mii ráhkadii evttohusa sámiid váikkuhanvejolašvuođaid lasiheamis meahcceráđđehusláhkii, oaččui barggus válmmašin mannan duorastaga.

source: Se luovutetaan maa- ja metsätalousministeriölle 19.3.2014.
sme: Evttohus luobahuvvo eanan- ja meahccedoalloministeriijai 19.3.2014.

source: Saamelaiskäräjien edustajat eivät jättäneet esitykseen eriävää mielipidettä.
sme: Sámedikki ja nuortalaččaid siidačoakkáma ovddasteaddjit eai guođđán sierraoaivila.

source: Saamelaisten kotiseutualueen kuntien ja Lapin liiton edustaja jätti eriävän mielipiteen saamelaisia koskevien pykälien osalta.
sme: Sámi ruovttuguovllu suohkaniid ja Lappi lihtu ovddasteaddji guđii sierraoaivila paragráfaid olis, mat guske sápmelaččaid.

source: Työryhmätyö ei ollut kovin menestyksekäs, voisi puhua ehkä laihasta kompromissista ja torjuntavoitosta.
sme: Bargojoavkkobargan ii lean beare menestuvvi, sáhtálii hupmat láivves kompromissas ja duostunvuoittus.

source: Työryhmän esitys oikeastaan vahvistaa nykyisen yhteistyömallin Metsähallituksen kanssa.
sme: Bargojoavkku evttohus rievtti mielde nanne dálá ovttasbargomálle Meahcceráđđehusain.

source: Tarkemmin en voi työryhmän työstä tiedottaa, koska tiedottamisesta vastaa maa- ja metsätalousministeriö ja kunnioitan sovittuja sopimuksia.
sme: Dađi dárkileappot in sáhte muitalit bargojoavkku barggus, daningo dieđiheami ovddasvástádus lea eanan- ja meahccedoalloministeriijas ja gudnejáhtán sohppojun šiehtadusaid.

source: Viimeisen työryhmäkokousmatkan yhteydessä tapasin Metsähallituksen eronneen pääjohtaja Jyrki Kankaan viimeisen kerran työn merkeissä hänen viimeisenä työpäivänään Metsähallituksessa.
sme: Maŋimus bargojoavkočoakkánmátkki olis deaivvadin Meahcceráđđáhusas earránan oaivehoavda Jyrki Kangasa maŋimus geardde barggu olis su maŋimus bargobeaivve Meahcceráđđehusas.

source: Kiitin häntä erinomaisesta yhteistyöstä saamelaiskäräjien kanssa ja keskustelimme luonnollisesti myös Metsähallituksen tulevaisuudesta.
sme: Giiten su earenoamáš buori ovttasbarggus sámedikkiin ja ságastalaime diehttelas maiddái Meahcceráđđehusa boahtteáiggis.

source: Kokousmatkan yhteydessä saamelaiskäräjät myös neuvotteli kalastuslain kokonaisuudistuksesta maa- ja metsätalousministeriön kanssa.
sme: Čoakkánreaissu olis sámediggi ráđđádalai maid guolástanlága oppalašođastusas eanan- ja meahccedoalloministeriijain.

source: Neuvotteluissa kävimme läpi saamelaiskäräjien hallituksen tekemää lausuntoa.
sme: Ráđđádallamiin manaimet čađa sámedikki stivrra dahkan cealkámuša.

source: Lupauksia emme saaneet, että lausuntomme otettaisiin huomioon.
sme: Lohpádusaid in ožžon, ahte min cealkámuš váldojuvvolii vuhtii.

source: Tarkemmin kalastuslain tilanteesta olen kertonut parin viikon takaisessa blogissani.
sme: Dárkileappot guolástanlága dilis lean muitalan moadde vahku áigi bloggastan.

source: Saamelaiskäräjät kävi perjantaina keskustelemassa saamelaiskäräjälain uudistuksessa oikeusministeriössä ja esityksen jatkovalmistelusta.
sme: Sámediggi manai gulaskuddame bearjadaga maiddái sámediggelága ođasnuhttimis vuoigatvuohtaministeriijas ja evttohusa joatkkaválmmaštallamis.

source: Lappilaisten äänenkannattaja, Lapin Kansa, oli tänään sunnuntaina uutisoinut saamelaiskäräjälakityöryhmän esityksen jatkovalmistelusta.
sme: Lappilaččaid jietnaguotteheaddji, Lapin Kansa, lei odne sotnabeaivve ráhkadan ođđasa sámediggeláhkabargojoavkku evttohusa joatkkaválmmaštallamis.

source: Lapin Kansaa lukemattomille tiedoksi, että viimeisin käänne saamelaismääritelmässä on se, että ns. saamelaisministerityöryhmällä, lukuun ottamatta oikeusministeriä, olisi halu säilyttää nykyinen epäselvä tilanne ja se esittäisi määritelmäksi mietinnön esityksen + nykyisen määritelmän 2 kohdan yhdistämistä siten, että nykyisen lain 3 §:n 2 kohdassa maa-, veronkanto- ja henkikirjassa esiintyvän ns. tunturi-, metsä- tai kalastajalappalaisen jälkeläinen – kriteeri huomioitaisiin, mutta jälkeläisellä tulisi olla saamen kieli äidinkielenään.
sme: Daidda, geat eai loga Lapin Kansa, diehtun, ahte maŋimus jorggáldat sápmelačča meroštallamis lea dat, ahte ng. sámiministtarbargojoavkkus, earret vuoigatvuohtaministara, livččii hállu bisuhit dálá eahpečielga dili ja dat evttohivččii meroštallamin smiehttamuša evttohusa + dálá meroštallama 2 čuoggá ovttastahttima nu ahte dáláš lága 3 §:a 2 čuoggás eanan-, vearroguoddi- ja heakkačálihangirjji ng. duottar-, vuovde- ja guolásteaddjesápmelačča maŋisboahtti váldojuvvo mielde meroštallamii muhto eaktun maŋisboahttis livččii sámegiella eatnigiellanis.

source: Eli maa-, vero- ja henkikirjatodistukset tulkittaisiin vuosisatojen jälkeen etnisiksi luetteloiksi ilman tietoa siitä, millainen identiteetti näillä asiakirjoihin merkityillä henkilöillä olisi ollut.
sme: Nuppiiguin sániiguin eanan-, vearro- ja heakkačálihanduođaštusat dulkojuvvole čuđiid jagiid maŋŋel etnihkalaš logahallamin almmá dieđu haga das makkár identiteahtta dáin áššegirjjiide merkejuvvon olbmuin livččii leamaš.

source: Historiaa uudelleenkirjoitettaisiin siis voittajien näkökulmasta – tämä on hyvin tuttua maailmanhistoriassa.
sme: Historjá ođđasitčállojuvvolii nappo vuoitiid geahččanguovllus – dát lea hui oahpis máilmmihistorjjás.

source: Tällä ” uudella määritelmällä ” siis tulisi olla yhtymäkohta mietinnön ehdotuksen 3 §:n 1 kohtaan: hän itse tai ainakin yksi hänen vanhemmistaan tai isovanhemmistaan on sukuyhteisössään oppinut saamen kielen ensimmäisenä kielenään.
sme: Dán ” ođđa meroštallamis ” nappo galggalii leat guoskkahansadji smiehttamuša evttohusa 3 §:a 2 čuoggái; son lea ieš dehe aŋkke okta váhnemiin dehe ádjáin ja áhkuin lea sohkaservošisttis oahppan sámegiella vuosttaš giellanis.

source: Tämä taitaa olla mahdoton verifiointitaakka ainakin KHO:lle.
sme: Dát dáidá lea veadjemeahttun duođaštannoađđi aŋkke AHR:ái.

source: Määritelmä tarkoittaisi että tuhannet ja taas tuhannet suomalaiset voisivat hakeutua saamelaiskäräjien vaaliluetteloon.
sme: Meroštallan dárkkuhivččii dan, ahte duháhat ah ` duháhat láddelaččat sáhtále ohcalit sámedikki válgalogahallamii.

source: Koulutettuna kulttuuriantropologina näen, että tällaisen määritelmän ajaminen saamelaiskäräjälakiin olisi Suomen itsenäisyyden ajan suurin ihmisoikeusrikkomus, mikä johtaisi saamelaisten katoamiseen Suomessa.
sme: Skuvlejuvvon kulturantropologan oainnán, ahte dákkár meroštallama vuodjin sámediggeláhkii livččii iehčanas Suoma áigge stuorimus olmmošriekterihkkun, mii doalvvulii sápmelaččaid jávkamii Suomas.

source: Kyseessä olisi siis saamelaisten täydellinen assimilaatio suomalaisiin.
sme: Jearaldagas livččii nappo sápmelaččaid dievaslaš assimilašuvdna suopmelaččaide.

source: Näyttää siltä, että saamelaisten oikeuksia halutaan käyttää pelinappulana hallituksen sisäisessä päätöksenteossa ja julkisuutta vipuvartena.
sme: Orru leame nu ahte sápmelaččaid vuoigatvuođat háliduvvojit geavahuvvot speallanboallun ráđđehusa siskkáldas mearrádusdahkamis ja almmusvuođa gákkanin.

source: Toin esille oikeusministeriön tapaamisessa, että saamelaisten alkuperäiskansaoikeudet eivät ole kauppatavaraa eikä saamelaismääritelmä ole sellainen, joka edellyttäisi konsensusta tai josta voisi edes käydä vaihtokauppaa esimerkiksi ILO 169-sopimuksen ratifioimiseksi.
sme: Bukten ovdan vuoigatvuohtaministeriija deaivvadeamis, ahte sápmelaččaid álgoálbmotvuoigatvuođat eai leat gávpegálvu iige sápmelašmeroštallan leat dakkár, mii gáibidivččii konsensusa dehe mas oba sáhtálii gávppašitge omd. ILO 169-soahpamuša ratifiseremiin.

source: Oikeus suojata oma kansa sulautumiselta ja päättää itse siitä, ketkä ovat kansan jäseniä on perustavaa laatua oleva ihmisoikeus.
sme: Vuoigatvuohta suddjet iežas álbmoga suddamis ja mearridit ieš das, geat leat álbmoga oasálaččat lea čiekŋaleamos vuođu ráje olmmošriekti.

source: Jos jotkut poliitikot kuvittelevat, että ihmisoikeuksista voidaan käydä kauppaa olen hyvin pettynyt ja huolestunut siitä, millainen politiikan moraali, joidenkin politiikkojen ihmisoikeuksien kunnioitus ja suoraselkäisyys on.
sme: Jos muhtin politihkkárat govahallet, ahte olmmošrivttiin sáhttá gávppašit, de lean hui behtton ja fuolas das, makkár politihka morála, muhtin politihkkáriid olmmošrivttiid gudnejahttin ja njuolggočielggagin orrun lea.

source: Ja miten kauas Suomen politiikka on etääntynyt niistä ihanteista, joista Suomi sivistysvaltiona on tunnettu, ja millaisen kuvan se antaa itsestään ihmisoikeustoimijana kansainvälisillä areenoilla.
sme: Ja man guhkás Suoma politihka lea gáidan dain ovdagovain, main Suopma čuvgehusstáhtan lea beaggán, ja makkár gova dat addá alddistis olmmošriektedoaibmin riikkaidgaskasaš arenain.

source: Lapin Kansan uutisen taustalla vaikuttaa olevan hallituksen sisäinen valtataistelu ja eräiden ministeriöiden halu haastaa oikeusministeriön rooli saamelaisasioista vastaavana ministeriönä ja vuotamalla asioita julkisuuteen yrittämällä horjuttaa saamelaiskäräjälakityöryhmän työn merkitystä ja oikeusministeriötä.
sme: Lapin Kansa ođđasa duogážis orru leame ráđđehusa siskkáldas váldedoarru ja muhtin ministeriijaid hállu hástit vuoigatvuohtaministeriija rolla ministeriijan, man ovddasvástádussan leat sámi áššit, ja dainna lágiin áššiid suođđamiin almmolašvuhtii de lea viggamuš suoibbuhit sámediggeláhka-bargojoavkku smiehttamuša mearkkašumi ja vuoigatvuohtaministeriija.

source: Eurovaalit on tulossa ja jokainen ääni on ilmeisesti isoillekin puolueille tärkeä – saamelaisvastaisuudella ja ” lappilaisten asialla ” on päästy eduskuntaan aiemminkin.
sme: Euroválggat leat boahtime ja juohke jietna lea čielgasit stuoranai bellodagaide dehálaš – sápmelaččaid vuostálastimiin ja ” lappilaččaid áššiin ” lea riidejuvvon riikkabeivviide ovdalnai.

source: On hyvin erikoista, että näistä asioita vuodetaan julkisuuteen, kun esimerkiksi samaan aikaan maa- ja metsätalousministeriön johdolla valmisteltu metsähallituslain kokonaisuudistus ja sen viimeisimmät vaiheet on pidetty visusti pienen piirin käsissä ilman minkäänlaisia vuotoa.
sme: Lea hui mearkkalaš, ahte dákkár áššit suođahuvvojit almmolašvuhtii, go omd. seamma áigge eanan- ja meahccedoalloministeriija jođihemiin válmmaštallon meahcceráđđehuslága oppalašođastus ja dan maŋimus muttut leat dollojuvvon dárkket unna jovkkoža gieđaid gaskkas almmá mangelágán suođđama haga.

source: Toivoisinkin että saamelaiskäräjälakiasiassa annettaisiin työrauha hallitukselle eikä julkisuutta käytettäisi oman poliittisen näkökannan oikeuttamiseen.
sme: Mun sávalinnai, ahte sámediggáláhkaáššis addojuvvolii bargoráfi ráđđehussii iige almmolašvuohta adnojuvvole iežas politihkalaš oaidninvuogi rievttálažžan dahkamii.

source: Lausuntoyhteenveto saamelaiskäräjälakityöryhmän ehdotuksista valmistuu lähipäivinä ja lakia jatkovalmistellaan.
sme: Cealkámuščoahkkáigeassu sámediggelága evttohusain gárvána lagašbeivviid ja láhka joatkkaválmmaštallojuvvo.

source: Asiasta käydään vielä saamelaiskäräjälain mukaiset neuvottelut
sme: Áššis olláhuhttojuvvojit vel sámediggelága miel ráđđádallamat.

source: Saamelaiskäräjälakia valmistelleen työryhmän esitys ei saanut juurikaan varauksetonta tukea saamelaisyhdistyksiltä – ei valitettavasti myöskään saamelaiskäräjiltä.
sme: Sámediggelága válmmaštallan bargojoavkku evttohus ii ožžon jur eavttohis doarjaga sámi servviin – iige dađi bahábut maid sámedikkisge.

source: Tämä vaarantaa esityksen läpimenon, mistä olen hyvin huolissani.
sme: Dát bidjá vára vuollái evttohusa čađamannama, mas lean hui fuolastuvvan.

source: Nyt elämme saamelaiskulttuurin kannalta hyvin huolestuttavia ja tärkeitä aikoja.
sme: Dál eallit sámi kultuvrra dáfus hui fuolastuhtti ja dehálaš áiggiid.

source: Nyt määritetään saamelaiskulttuurin tulevaisuutta ja sitä, millaisen perinnön jätämme lapsillemme.
sme: Dál meroštallojuvvo sámi kultuvrra boahtteáigi ja dat, makkár árbbi guođđit mánáidasamet.

source: Saamelaisyhteisön tulee näyttää mitä se haluaa ja millaisen tulevaisuuden se haluaa lapsilleen.
sme: Sámi searvvuš galgá čájehit maid dat hálida ja makkár boahtteáiggi dat hálida mánáidasas.

source: Toivonkin, että saamelaisnuoret ja yhdistykset tukisivat työryhmän esitystä saamelaismääritelmäksi ja toimisivat tehokkaasti sen eteen, että työryhmän esitys hyväksytään.
sme: Sávannai, ahte sámi nuorat ja searvvit doarjjule bargojoavkku evttohusa sápmelašmeroštallamin ja doaimmale áhpasit dan ovdii, ahte bargojoavkku evttohus dohkkehuvvo.

source: Tarvitsemme samanlaista yhteisöllisyyttä ja yhteen hiileen puhaltamista kuin 1980-luvulla Ounasjoen souduissa vastustimme Ounasjoen valjastamista.
sme: Dárbbahit seammalágán searvvušvuođa ja oktasaš áššui bossuma go 1980-logu Ovnnesjoga suhkamiin vuostálasttiimet Ovnnesjoga buođđudeami ja dulvadeami.

source: Se taistelu oli voiton arvoinen – niin voidaan tämäkin voittaa jos saamelaisyhteisö aktivoituu.
sme: Dat dáistaleapmi lei vuoitinveara – nu sáhttá dátnai vuitojuvvot jos sámi searvvuš virkkosnuvvagoahtá bealuštit iežas rivttiid.

source: Minä tulen tekemään kaikkeni, että saamelaiskulttuurilla olisi tulevaisuutta Suomessa ja saamelaismääritelmää ei lavennettaisi.
sme: Mun boađán bargat buot dan ovdii, ahte sámi kultuvrras livččii boahtteáigi Suomas ja sámi meroštallan ii viiddiduvvole.

source: Mikäli saamelaismääritelmää lavennetaan mainitulla tavalla, teen siitä omat johtopäätökseni.
sme: Jos sámi meroštallan viiddiduvvo namuhuvvon vuogi mielde, de dagan das iežan jurddabohtosiid.

source: Se tarkoittaisi myös sitä, että saamelaiskäräjät olisi epäonnistunut tehtävässään.
sme: Dat dárkkuhivččii maid dan, ahte sámediggi ii livčče lihkostuvvan barggustis.

source: Mutta ennen kaikkea sitä, että Suomen valtio olisi epäonnistunut turvaamaan saamelaiskulttuurin tulevaisuuden ja kansainvälisen oikeuden vastaisesti sulauttaisi saamelaiskulttuurin omaan pääkulttuuriinsa.
sme: Muhto earenoamážit dan, ahte Suoma stáhta livččii eahpelihkostuvvan dorvvastit sámi kultuvrra boahtteáiggi ja riikkaidgaskasaš álbmotrievtti vuostá dat suddadivččii sámi kultuvrra iežas váldokultuvrii.

source: Alkuperäiskansajulistus ja Ilo 169-sopimus kävisivät tarpeettomaksi.
sme: Álgoálbmotjulggaštus ja ILO 169-soahpamuš livččiiga dan maŋŋel dárbbašmeahttumat.

source: Mutta sitä monet tahot ovat halunneetkin.
sme: Muhto aiddo dan leat nu máŋggat bealit hálidannai.

source: Ensi viikko kuluu taas tien päällä.
sme: Boahtte vahku lean fas luotta nalde.

source: Tiistaina on saamelaisten kotiseutualueen paliskuntien poroisäntien ja saamelaiskäräjien yhteiskokous.
sme: Disdaga lea sámiid ruovttuguovllu suohkaniid boazoisidiid ja sámedikkiid oktasaščoakkán.

source: Asialistalla on mm. lausunto ahmakannan hoitosuunnitelmasta, PEFC-metsäsertifiointikriteeri ja Metsähallituksen ja paliskuntain yhdistyksen välinen sopimus.
sme: Áššelisttu nalde leat ee. cealkámuš geatkenáli dikšunplánas, PEFC-vuovdesertifikašuvdna ja Meahcceráđđehusa ja Bálgesiid ovttastusa gaskavuođa soahpamuš.

source: Keskiviikkona on saamelaiskäräjien hallituksen kokous.
sme: Gaskavahkko lea sámedikki stivrra čoakkán.

source: Kokouksessa on paljon tärkeitä ja laajakantoisia asioita.
sme: Čoakkámis leat olu dehálaš ja viiddesvuđot áššit.

source: Kokouksessa on mm. toimisto- ja ympäristösihteerien virkavalinnat sekä käsitellään esitystä Lapin maakuntaohjelman saamelaiskulttuuriosioksi.
sme: Čoakkámis leat ee. doaimmahat- ja birasčálliid virgeválljemat dego maid gieđahallojuvvo evttohus Lappi eanagoddeprográmma sámi kultuvrra oassin.

source: Hallitus myös käsittelee ja antaa lausunnon esityksestä sosiaali- ja terveyspalvelujen järjestämislaiksi.
sme: Stivra maid gieđahallá ja addá cealkámuša evttohusas sosiála- ja dearvvašvuohtabálvalusaid ordnenlágas.

source: Asialistalla on myös minun virkavapaushakemukseni.
sme: Áššelisttu nalde lea maid mu virgefriddjavuohtaohcamuš.

source: Olen hakenut palkatonta virkavapautta huhtikuun lopusta toukokuun loppuun, koska olen asettautunut ehdokkaaksi eurovaaleissa, enkä halua että vaalikampanja haittaa saamelaiskäräjien puheenjohtajan työtä.
sme: Lean ohcan bálkkáhis virgefriddjavuođa cuoŋománu loahpa rájes gitta miessemánu loahpa rádjái, daningo lea álgán evttohassan euroválggain, inge hálit ahte válgakampánnja hehtte sámedikki ságadoalli barggu.

source: Torstaina minulla on ilo avata Lapin taidemuseon laaja kansainvälinen modernin saamelaistaiteen näyttely Rovaniemellä.
sme: Duorastaga mus lea illu rahpat Lappi dáiddamusea viiddes modearna sámi dáidaga čájáhusa Roavenjárggas.

source: Vuontisjärvellä 2.3.2014 Klemetti Näkkäläjärvi
sme: Vuottesjávrres 2.3.2014
